<?php

/* @var $this yii\web\View */

use yii\helpers\Html;

$this->title = 'About us';
$this->registerCssFile('@web/css/about.css');

?>

<div class="site-about">
    <h1><?= \Yii::t('app', $this->title) ?></h1>

<!--    <img src="/basic/web/img/about/experience.png" alt="" style="float: right; height: 200px;">-->
    <p>Маючи понад 9-ти річний досвід роботи в галузі портативної санітарії, компанія Мегаклін створила бездоганну
        репутацію у сфері оренди та обслуговування мобільних санітарних систем, що задовольняє і перевищує потреби наших
        клієнтів
    </p>

    <p>Використання для оренди портативних туалетів (біотуалетів), умивальників та іншого обладнання для санітарії
        відомих світових брендів - це головний крок вперед, зроблений завдяки всім корисним порадам багатьох клієнтів.
        Під час експлуатації, наше обладнання витримує постійне навантаження та навіть і зловживання, але при цьому
        легко чиститься та доглядається, що створює комфортні умови як для користувачів так і для операторів.</p>

    <p>Ви потребуєте надзвичайно якісне сервісне обслуговування біотуалетів? У нас це - стандарт завдяки великому досвіду
        та практиці в поєднанні з застосуванням сучасних революційних реагентів та спецтехніки.</p>

    <p>В результаті – ви отримуєте якісні послуги з оренди мобільних санітарних систем, а ми в свою чергу - задоволеного
        користувача і впевненість, що наша праця є корисною як для вас так і для навколишнього середовища, в якому ми
        проводимо все своє життя.</p>

    <p>Отож, чекаємо на ваші замовлення і будемо раді проконсультувати у сфері портативної санітарії.</p>
</div>
